var searchData=
[
  ['керування_20користувачем_0',['👤 Керування користувачем',['../md__r_e_a_d_m_e.html#autotoc_md3',1,'']]],
  ['клонуйте_20репозиторій_1',['1. Клонуйте репозиторій',['../md__r_e_a_d_m_e.html#autotoc_md12',1,'']]],
  ['контейнери_2',['3. Запустіть контейнери',['../md__r_e_a_d_m_e.html#autotoc_md14',1,'']]],
  ['конфігурації_3',['2. Створіть файл конфігурації',['../md__r_e_a_d_m_e.html#autotoc_md13',1,'']]],
  ['користувачем_4',['👤 Керування користувачем',['../md__r_e_a_d_m_e.html#autotoc_md3',1,'']]]
];
